<!DOCTYPE html>
<?php $pageTitle = "Home";
$section = home;
include("inc/header.php");
?>

    <!-- Main content-->
<div class="site-logo"><img src="img/logo.png"></div>
    <div class="wrapper">
     <div class="row-1">
      <div class="par-1">
        <div class="glyphicon"><img src="img/crane19.png"></div>
          <h3>Всички видове черни метали на едро и дребно</h3>
           <p><p>В склада за метали може да откриете множество видове черни метали - винкели, шини, тръби, ламарини, студено и горещо формовани профили&nbsp;U; поцинковани тръби и ламарина с различни размери и дебелини.</p>
</p>
        </div>
            
         
         
          <div class="par-2">
            <div class="glyphicon"><img src="img/crane9.png"></div>
            <h3>Арматурни заготовки</h3>
            <p><p>Производството на арматурна заготовка заема основна част от дейността на МЕТИМПЕКС ЕООД.Фирмата разполага с високотехнологични и производителни машини, което значително повишава качеството на произведената продукция.Месечния производствен капацитет на машините е над&nbsp;450 тона.</p>
</p>
        </div>
       </div>
         <div class="row-2">
          <div class="par-3">
            <div class="glyphicon"><img src="img/building34.png"></div>
            <div class="glyphicons glyphicons-factory"></div>
            <h3>Качествено жилищно и промишлено строителство</h3>
            <p><p>МЕТИМПЕКС ЕООД е фирма доказала се многократно в сферата на жилищното и промишлено строителство.Фирмата е редовен член на Камарата на строителите в България.Разполагаме със система за управление на качеството ISO 9001:2008.</p>
</p>
          </div>
          
          <div class="par-4">
            <div class="glyphicon"><img src="img/welding.png"></div>
            <h3>Газо-кислородно и плазмено рязане</h3>
            <p><p>Рязане на листова стомана- множество възможности за разкрой на материала; декоративни денайли за изработка на парапети, врати, огради и др. от ковано желязо; планки за строителството; машинни детайли и елементи и др.</p>
</p>
          </div>
         </div>
        
      </div><!-- End main content-->



<?php include("inc/footer.php"); ?>
